{
  "navbar_1": "Home",
  "navbar_2": "Service",
  "navbar_3": "Strategy",
  "navbar_4": "Plan Calculator",
  "navbar_5": "Schedule a meeting",

  "contact_us": "Contact us",

  "main_sub_heading": "A SMARTER WAY TO",
  "main__heading": "Invest responsibly",
  "main__para": "Empower your financial future: Unleash the potential of Investing with ConfidelityCo",
  "main__heading__button": "Get Started",

  "main__card_one_h": "Regulated",
  "main__card_one_p": "With our trusted platform, you can confidently invest your capital, knowing that your funds are safeguarded. Our stringent risk management protocols and industry expertise ensure that your investments are handled with utmost care.",

  "main__card_second_h": "Smart",
  "main__card_second_p": "At ConFidelityCo, we offer a unique lending and investment service. The key benefit for our clients is that they can invest a larger sum of money upfront, leveraging the borrowed funds, which is much more lucrative",

  "main__card_third_h": "Secured",
  "main__card_third_p": "Unlock a new era of secure and efficient digital transactions. Our cutting-edge platform allows the power of advanced technology to provide a safe and reliable way to exchange value online.",

  "second_heading": "Comparision",

  "option_first": "Regular Investing",
  "option_second": "Our Strategy",

  "secondparaone": "Leveraged Growth: By investing borrowed capital, you can amplify your potential return",
  "secondparsecond": "Security: With our innovative system, you can confidently transact and transfer value without compromising on security",
  "secondparthird": "Tax Benefits: In some cases, interest payments on borrowed capital used for investment purposes may be tax-deductible",
  "secondparfour": "Preserving Personal Capital: By investing borrowed capital, you can preserve your personal capital",

  "section_third_first": "Obsessively",
  "section_third_last": "secure",

  "third_para": "  Discover the secure path to accelerated investment growth by leveraging borrowed capital. While it may sound counterintuitive, investing borrowed funds can actually enhance the security of your investment strategy. By carefully assessing the investment opportunities and employing effective risk management techniques, you can mitigate potential risks and increase your chances of success. Furthermore, borrowing capital for investment purposes allows you to preserve your personal savings and maintain a financial buffer for unexpected expenses.",

  "four_heading": "Strategic Plans for Growth and Financial Success",

  "five_heading": "EARN MORE OVER TIME",
  "five__para": "Once you've completed your personalized plan using our intuitive calculator, we invite you to schedule a meeting with our team of financial experts. We'll review your plan together, address any questions or concerns you may have, and provide tailored guidance to optimize your investment strategy.",

  "five__para__first_h": "INITIAL DEPOSIT",
  "five__para__first_p": "2,650",

  "five__para_second_h": "MONTHLY DEPOSIT",
  "five__para_second_p": "972",

  "five__para__third_h": "INVESTMENT STRATEGY",

  "five__para__third_one": "CONSERVATIVE",
  "five__para__third_two": "BALANCED",
  "five__para__third_three": "GROWTH",
  "five__para__third_four": "EQUITY",

  "five__para__third_box_one": "TOTAL GROWTH *",
  "five__para__third_box_one_a": "343,343,343*",

  "five__para__third_box_two": "TREDITIONAL SAVINGS",
  "five__para__third_box_two_b": "343,343,343*",

  "five__para__third_box_three": "TOTAL DEPOSITS",
  "five__para__third_box_c": "343,343,343*",

  "five__para__button": "START",

  "footer__logo__text": "CONFIDELITY CO",

  "footer__Heading": "Maximizing returns, empowering your financial future with smart investment",

  "five__nav_link_one": "Product",
  "five__nav_link_second": "Plans",
  "five__nav_link_third": "Pricing",
  "five__nav_link_four": "Help",
  "five__nav_link_five": "Privacy",

  "five__nav_text": "© 2023 ConFidelity Co . All rights reserved."
}
