{
  "navbar_1": "itthon",
  "navbar_2": "Szolgáltatás",
  "navbar_3": "Stratégia",
  "navbar_4": "Terv kalkulátor",
  "navbar_5": "Ütemezzen be egy találkozót",

  "contact_us": "Lépjen kapcsolatba velünk",

  "main_sub_heading": "OKOSABB MÓD HOGY",
  "main__heading": "Fektessen be felelősségteljesen",
  "main__para": "Erősítse meg pénzügyi jövőjét: Szabadítsa fel a befektetésben rejlő lehetőségeket a ConfidelityCo-val",
  "main__heading__button": "Fogj neki",

  "main__card_one_h": "Szabályozott",
  "main__card_one_p": "Megbízható platformunkkal magabiztosan fektetheti be tőkéjét, tudva, hogy pénzeszközei biztonságban vannak. Szigorú kockázatkezelési protokolljaink és iparági szakértelmünk biztosítják, hogy befektetéseit a lehető legnagyobb gondossággal kezeljék.",

  "main__card_second_h": "Okos",
  "main__card_second_p": "A ConFidelityCo-nál egyedülálló hitelezési és befektetési szolgáltatást kínálunk. Ügyfeleink fő előnye, hogy nagyobb összeget fektethetnek be előre, a kölcsönzött források kihasználásával, ami sokkal jövedelmezőbb.",

  "main__card_third_h": "Asigurat",
  "main__card_third_p": "Nyissa meg a biztonságos és hatékony digitális tranzakciók új korszakát. Élvonalbeli platformunk lehetővé teszi a fejlett technológia erejét, hogy biztonságos és megbízható módot nyújtson az online értékcserére.",

  "second_heading": "Összehasonlítás",

  "option_first": "Rendszeres befektetés",
  "option_second": "Stratégiánk",

  "secondparaone": "Tőkésített növekedés: A kölcsöntőke befektetésével felerősítheti potenciális hozamát",
  "secondparsecond": "Biztonság: Innovatív rendszerünkkel magabiztosan bonyolíthat tranzakciókat és átadhat értéket anélkül, hogy a biztonságot veszélyeztetné",
  "secondparthird": "Adóelőnyök: Bizonyos esetekben a befektetési célra felhasznált kölcsöntőkére fizetett kamat levonható lehet az adóból",
  "secondparfour": "Személyes tőke megőrzése: A kölcsöntőke befektetésével megőrizheti személyes tőkéjét",

  "section_third_first": "Megszállottan",
  "section_third_last": "biztonságos",

  "third_para": "Fedezze fel a biztonságos utat a felgyorsított beruházásnövekedéshez a kölcsöntőke kihasználásával. Bár ez ellentmondónak hangzik, a kölcsönzött források befektetése valóban növelheti befektetési stratégiája biztonságát. A befektetési lehetőségek gondos felmérésével és hatékony kockázatkezelési technikák alkalmazásával mérsékelheti a potenciális kockázatokat és növelheti a siker esélyeit. Ezenkívül a befektetési célú tőkefelvétel lehetővé teszi személyes megtakarításainak megőrzését és pénzügyi puffer fenntartását a váratlan kiadásokra.",

  "four_heading": "Stratégiai tervek a növekedés és a pénzügyi siker érdekében",

  "five_heading": "TÖBBET KERESSEN IDŐVEL",
  "five__para": "Miután elkészítette személyre szabott tervét intuitív számológépünk segítségével, megkérjük Önt, hogy ütemezzen időpontot pénzügyi szakértőinkből álló csapatunkkal. Együtt felülvizsgáljuk tervét, megválaszoljuk az esetlegesen felmerülő kérdéseket vagy aggályait, és személyre szabott útmutatást adunk a befektetési stratégia optimalizálásához.",

  "five__para__first_h": "KEZDETI LETÉT",
  "five__para__first_p": "2,650",

  "five__para_second_h": "HAVI BETÉT",
  "five__para_second_p": "972",

  "five__para__third_h": "BEFEKTETÉSI STRATÉGIA,",

  "five__para__third_one": "KONZERVATÍV",
  "five__para__third_two": "KIEGYENSÚLYOZOTT",
  "five__para__third_three": "GROWTH",
  "five__para__third_four": "NÖVEKEDÉS",

  "five__para__third_box_one": "TELJES NÖVEKEDÉS *",
  "five__para__third_box_one_a": "343,343,343*",

  "five__para__third_box_two": "HAGYOMÁNYOS MEGTAKARÍTÁS",
  "five__para__third_box_two_b": "343,343,343*",

  "five__para__third_box_three": "BETÉTEK ÖSSZESEN",
  "five__para__third_box_c": "343,343,343*",

  "five__para__button": "RAJT",
  "footer__logo__text": "CONFIDELITY CO",

  "footer__Heading": "Maximalizálja a megtérülést, és okos befektetéssel erősítse pénzügyi jövőjét",

  "five__nav_link_one": "Termék",
  "five__nav_link_second": "Tervek",
  "five__nav_link_third": "Árazás",
  "five__nav_link_four": "Segítség",
  "five__nav_link_five": "Magánélet",

  "five__nav_text": "© 2023 ConFidelity Co. Minden jog fenntartva."
}
