{
  "navbar_1": "Acasă",
  "navbar_2": "Serviciu",
  "navbar_3": "Strategie",
  "navbar_4": "Plan Calculator",
  "navbar_5": "Programeaza o intalnire",

  "contact_us": "Contactaţi-ne",

  "main_sub_heading": "UN MOD MAI INTELIGENT PENTRU",
  "main__heading": "Investește în mod responsabil",
  "main__para": "Împuternicește-ți viitorul financiar: eliberează potențialul de a investi cu ConfidelityCo",
  "main__heading__button": "Incepe",

  "main__card_one_h": "Reglementată",
  "main__card_one_p": "Cu platforma noastră de încredere, îți poți investi cu încredere capitalul, știind că fondurile tale sunt protejate. Protocoalele noastre stricte de gestionare a riscurilor și expertiza în industrie asigură că investițiile dumneavoastră sunt gestionate cu cea mai mare atenție.",

  "main__card_second_h": "Inteligent",
  "main__card_second_p": "La ConFidelityCo, oferim un serviciu unic de creditare și investiții. Beneficiul cheie pentru clienții noștri este că pot investi o sumă mai mare de bani în avans, valorificând fondurile împrumutate, ceea ce este mult mai profitabil.",

  "main__card_third_h": "Biztosítva",
  "main__card_third_p": "Deblocați o nouă eră a tranzacțiilor digitale sigure și eficiente. Platforma noastră de ultimă oră permite puterea tehnologiei avansate să ofere o modalitate sigură și fiabilă de a schimba valoare online.",

  "second_heading": "Comparaţie",

  "option_first": "Investiții regulate",
  "option_second": "Strategia noastră",

  "secondparaone": "Creștere cu efect de pârghie: prin investirea capitalului împrumutat, vă puteți amplifica rentabilitatea potențială",
  "secondparsecond": "Securitate: Cu sistemul nostru inovator, puteți tranzacționa și transfera cu încredere valoare fără a compromite securitatea",
  "secondparthird": "Beneficii fiscale: în unele cazuri, plățile de dobândă pentru capitalul împrumutat utilizate în scopuri de investiții pot fi deductibile din punct de vedere fiscal",
  "secondparfour": "Păstrarea capitalului personal: Investind capitalul împrumutat, vă puteți păstra capitalul personal",

  "section_third_first": "Obsesiv",
  "section_third_last": "sigur",

  "third_para": "Descoperiți calea sigură către creșterea accelerată a investițiilor prin mobilizarea capitalului împrumutat. Deși poate părea contraintuitiv, investirea fondurilor împrumutate poate îmbunătăți de fapt securitatea strategiei dvs. de investiții. Evaluând cu atenție oportunitățile de investiții și utilizând tehnici eficiente de gestionare a riscurilor, puteți atenua riscurile potențiale și vă puteți crește șansele de succes. În plus, împrumutul de capital în scopuri de investiții vă permite să vă păstrați economiile personale și să mențineți un tampon financiar pentru cheltuieli neașteptate.",

  "four_heading": "Planuri strategice pentru creștere și succes financiar",

  "five_heading": "CÂȘTIGAȚI MAI MULT DE-A lungul timpului",
  "five__para": "După ce ați finalizat planul personalizat folosind calculatorul nostru intuitiv, vă invităm să programați o întâlnire cu echipa noastră de experți financiari. Vă vom revizui împreună planul, vom răspunde la orice întrebări sau nelămuriri pe care le aveți și vă vom oferi îndrumări personalizate pentru a vă optimiza strategia de investiții.",

  "five__para__first_h": "DEPOZIT INIȚIAL",
  "five__para__first_p": "2,650",

  "five__para_second_h": "DEPOZIT LUNAR",
  "five__para_second_p": "972",

  "five__para__third_h": "STRATEGIA DE INVESTIȚII,",

  "five__para__third_one": "CONSERVATOR",
  "five__para__third_two": "ECHILIBRAT",
  "five__para__third_three": "CREŞTERE",
  "five__para__third_four": "CAPITALURI PROPRII",

  "five__para__third_box_one": "CREȘTERE TOTALĂ *",
  "five__para__third_box_one_a": "343,343,343*",

  "five__para__third_box_two": "ECONOMII TRADIȚIONALE",
  "five__para__third_box_two_b": "343,343,343*",

  "five__para__third_box_three": "TOTAL DEPOZITE",
  "five__para__third_box_c": "343,343,343*",

  "five__para__button": "START",
  "footer__logo__text": "CONFIDELITY CO",

  "footer__Heading": "Maximizarea randamentelor, împuternicirea viitorului dumneavoastră financiar cu investiții inteligente",

  "five__nav_link_one": "Produs",
  "five__nav_link_second": "Planuri",
  "five__nav_link_third": "Prețuri",
  "five__nav_link_four": "Ajutor",
  "five__nav_link_five": "Confidențialitate",

  "five__nav_text": "© 2023 ConFidelity Co. Toate drepturile rezervate."
}
